/* Number of players in the game */
"%ld players" = "%ld joueurs";

/* Dismiss the introduction screen */
"Close" = "Passer";

/* Dismiss the popup */
"OK" = "OK";

/* Current player */
"Player #%ld" = "Joueur %ld";

/* Close the settings menu */
"Cancel" = "Fermer";

/* When the game starts */
"Player #%ld was randomly selected to start the first round" = "Le joueur %ld a été désigné au hasard pour commencer le premier tour";

/* After someone killed */
"Player #%ld starts this round" = "Le joueur #%ld commence ce tour";

/* After someone was killed */
"The impostor remains" = "L'imposteur reste en jeu";

/* After the game is over */
"The impostor was defeated" = "L'imposteur a été découvert";

/* After the game is over */
"The impostor won" = "L'imposteur a gagné";

/* In the settings menu */
"Help translate this app" = "Aidez à traduire cette appli";

/* On the secret word screen */
"Your secret word is" = "Votre mot secret est";

/* In the settings menu */
"Recommend game words" = "Recommander des mots pour ce jeu";

/* In the settings menu */
"Reset player photos" = "Réinitialiser les photos des joueurs";

/* In the settings menu */
"Share this app" = "Partager cette appli";

/* Text for sharing on social network */
"I am playing the party game %@" = "Je joue au jeu de société %@";

/* Email body */
"I love the %@ app and can help translate into: [[[WHICH LANGUAGE?]]]" = "J'adore l'appli %@ et je peux aider à traduire en : [[[QUELLE LANGUE ?]]]";

/* Email body */
"I love the %@ app and have an idea of some more pairs of words you can use in it:" = "J'adore l'appli %@ et j'ai des idées pour quelques paires de mots ou expressions que vous pourriez ajouter ：";

/* Email subject to help translate */
"%@: Help translate" = "%@ : Aider à traduire";

/* Email subject to recommend words */
"%@: Recommend game words" = "%@ : Recommander des mots/expressions pour ce jeu";

/* THE INTRO SCREEN WHEN YOU FIRST OPEN THE APP */

/* Intro screen 1 title */
"A party game" = "Un jeu de société";

/* Intro screen 1 detail */
"For 3 to 12 players" = "De 3 à 12 joueurs";

/* Intro screen 2 title */
"Everyone sees their secret word" = "Chacun voit son mot secret";

/* Intro screen 2 detail */
"But the impostor's word is different" = "Mais le mot de l'imposteur est différent";

/* Intro screen 3 title */
"Each round players describe their word" = "À chaque tour, les joueurs décrivent leur mot/expression";

/* Intro screen 3 detail */
"and then vote to eliminate one player (can't use word to describe itself or repeat other players, break ties with a revote)" = "et votent ensuite pour éliminer un joueur (ils ne doivent pas utiliser leur mot/expression ou dire la même chose que d'autres joueurs, les égalités se départagent en revotant)";

/* Intro screen 4 title */
"To win" = "Pour gagner";

/* Intro screen 4 detail */
"the impostor must survive with one other player" = "l'imposteur doit rester en jeu avec un autre joueur";